<template>
    <section class="relative z-20 overflow-hidden bg-white pt-20 pb-12 lg:pt-[120px] lg:pb-[90px]">
        <div class="container mx-auto">
            <div class="-mx-4 flex flex-wrap">
                <div class="w-full px-4">
                    <div class="mx-auto xl:mb-[20px] my-5 max-w-[520px] text-center lg:mb-20">
                        <div class="flex items-center justify-center">
                            <img src="~/assets/images/logo/logo.svg" class="w-52 h-52" />
                        </div>
                        <h2 class="text-base text-body-color text-primary">
                            به سایت پزشک پلاس خوش آمدید
                        </h2>
                    </div>
                </div>
            </div>

            <p class="xl:p-15 p-4 lx:mx-30 flex flex-wrap xl:w-5/6 mx-auto">
                ما در پزشک پلاس به دنبال ارائه تجربه‌ای ساده، سریع و کاربرپسند برای رزرو آنلاین نوبت پزشک هستیم. هدف ما
                این است که دسترسی به خدمات پزشکی را برای تمامی افراد آسان‌تر کنیم. با استفاده از پلتفرم ما، شما
                می‌توانید نوبت‌های خود را از بهترین پزشکان و متخصصین در زمینه‌های مختلف به راحتی و در هر زمان و مکانی که
                بخواهید رزرو کنید.
                تیم ما متشکل از متخصصین با تجربه و با دانش به‌روز است که همیشه در تلاش‌اند تا بهترین خدمات را به شما
                ارائه دهند. از مشاوره آنلاین تا رزرو نوبت در مطب، ما اینجا هستیم تا به شما کمک کنیم که به سلامت و بهبود
                خود توجه بیشتری داشته باشید. ما به شما این اطمینان را می‌دهیم که با استفاده از پزشک پلاس، تجربه‌ای راحت
                و بدون دردسر خواهید داشت.
            </p>
        </div>

        <div class="container mx-auto bg-secondary p-8 rounded-xl">
            <p class="px-4 flex flex-wrap">
                در پزشک پلاس، ما به شما این امکان را می‌دهیم تا با چند کلیک ساده و از راحتی خانه یا محل کار خود، نوبت
                پزشک خود را رزرو کنید. هدف ما این است که روند دسترسی به پزشکان متخصص را برای شما سریع‌تر، راحت‌تر و
                شفاف‌تر کنیم. از مشاوره آنلاین تا رزرو نوبت در مطب، ما همه‌چیز را به گونه‌ای طراحی کرده‌ایم که سلامت شما
                در اولویت باشد.
                ما درک می‌کنیم که زمان شما ارزشمند است، بنابراین سیستم یادآوری نوبت‌ها و پشتیبانی 24 ساعته ما تضمین
                می‌کند که هیچ وقت نوبت خود را فراموش نخواهید کرد.

                در پزشک پلاس، همواره در تلاشیم که تجربه‌ای بی‌دردسر و کاربرپسند از خدمات بهداشتی به شما ارائه دهیم، چرا
                که سلامت شما برای ما مهم‌ترین اولویت است.
            </p>
        </div>
        <div class="container mx-auto bg-secondary p-8 rounded-xl mt-4">
            <p class="px-4 flex flex-wrap">
                در پزشک پلاس، هدف ما فراهم آوردن دسترسی سریع و راحت به خدمات بهداشتی و پزشکی برای تمامی افراد است. ما
                یک پلتفرم آنلاین طراحی کرده‌ایم که شما را قادر می‌سازد تا به راحتی نوبت‌های پزشکی خود را از بهترین
                پزشکان در سراسر کشور رزرو کنید و از مشاوره آنلاین بهره‌مند شوید.

                تیم ما از پزشکان، متخصصان و تکنولوژی‌های روز دنیا برای ارائه خدمات پزشکی با کیفیت بالا استفاده می‌کند تا
                شما تجربه‌ای راحت و بدون استرس از درمان و مشاوره‌های پزشکی داشته باشید. از زمان‌بندی دقیق نوبت‌ها تا
                یادآوری‌های مهم، همه‌چیز برای راحتی و رفاه شما طراحی شده است.

                ما به سلامت شما اهمیت می‌دهیم و همیشه در تلاشیم که بهترین و ساده‌ترین راه‌ها را برای مراقبت از شما فراهم
                کنیم. با پزشک پلاس، به راحتی می‌توانید به سلامتی خود رسیدگی کنید.
            </p>
        </div>
    </section>
</template>
<script>
</script>